"DIALER" = "Tastatur";
"SPEED_DIAL" = "Favoritter";
"ADDRESS_BOOK" = "Kontakter";
"CALL_HISTORY" = "Sist brukte";
"VOICEMAIL" = "Telefonsvarer";

"THIS_PHONE" = "Mitt nummer:";
"UNKNOWN_CALLER" = "Ukjent";
"BLOCKED_CALLER" = "Blokkert";
"UNKNOWN_CALLER_DETAIL" = "Ukjent anrop";
"BLOCKED_CALLER_DETAIL" = "Blokkert anrop";
"UNKNOWN_LOCATION" = "Ukjent plassering";
"CANCEL" = "Avbryt";
"CALL" = "Ring";
"VOICEMAIL_CALLER" = "Telefonsvarer";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Høyttaler";